Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AXZoomDescription
source: • Press the Touch surface three times to zoom in and out. • Double tap and slide with two fingers to adjust zoom level. • Tap with two fingers to enable the zoom drag mode. • Drag to move around the screen. • When zoomed, tap near the edges to move selection.
ar: • اضغط على سطح اللمس ثلاث مرات للتكبير أو التصغير. • اضغط مرتين وقم بالتمرير بإصبعين لضبط مستوى التكبير/التصغير. • اضغط بإصبعين لتمكين وضع السحب للتكبير/التصغير. • اسحب للتنقل عبر الشاشة. • عند التكبير، اضغط بالقرب من الحواف لتحريك التحديد.
ca: • Prem la superfície tàctil tres cops per regular el zoom. • Fes dos tocs i llisca amb dos dits per ajustar‑ne el nivell. • Toca amb dos dits per activar l’arrossegament de zoom. • Arrossega per moure’t per la pantalla. • Amb el zoom activat, toca prop de les vores per moure la selecció.
cs: • Trojím stisknutím dotykového povrchu zvětšíte nebo zmenšíte • Poklepáním a přejetím dvěma prsty upravíte zvětšení • Klepnutím dvěma prsty zapnete tažení při zvětšení • Tažením můžete pohybovat obsahem obrazovky • Klepnutím u okrajů při zvětšení přesunete výběr
da: • Klik tre gange på berøringsoverfladen for at zoome ind/ud. • Tryk og skub med to fingre for at justere zoomniveau. • Tryk med to fingre for at aktivere zoom-træk. • Træk for at flytte rundt på skærmen. • Tryk nær kanterne ved indzoomet for at flytte det valgte.
de: • Berührungsfläche 3x drücken: Ein-/Auszoomen • Doppeltippen & Streichen (2 Finger): Zoomstufe ändern • Tippen (2 Finger): Zoom-Verschiebemodus aktivieren • Ziehen: Auf dem Bildschirm bewegen • Nach Zoomen Ränder antippen: Auswahl bewegen
el: • Πιέστε την επιφάνεια αφής τρεις φορές για ζουμ. • Αγγίξτε 2 φορές και σύρετε με 2 δάχτυλα για ρύθμιση ζουμ. • Αγγίξτε με 2 δάχτυλα για το ζουμ μεταφοράς. • Σύρετε για μετακίνηση στην οθόνη. • Σε ζουμ, αγγίξτε στα άκρα για μετακίνηση της επιλογής.
es: • Pulsa la superficie táctil 3 veces para cambiar el zoom. • Toca dos veces y desliza con dos dedos para ajustar el zoom. • Toca con dos dedos para activar el arrastre del zoom. • Arrastra para desplazarte por la pantalla. • En zoom, toca cerca del borde para mover la selección.
es_us: • Toca la superficie táctil 3 veces para cambiar el zoom. • Toca 2 veces y desliza con 2 dedos para ajustar el zoom. • Toca con 2 dedos para activar el arrastre de zoom. • Arrastra para moverte por la pantalla. • En zoom, toca por el borde para mover la selección.
fi: • Lähennä ja loitonna painamalla kosketuspintaa kolmesti. • Muuta zoomausta kaksoisnapauttamalla ja liu’uttamalla 2 sormella. • Ota zoomausvetotila käyttöön napauttamalla 2 sormella. • Liiku näytöllä vetämällä. • Siirrä valintaa zoomattuna reunoja napauttamalla.
fr: • Agrandir/réduire : appuyez 3 fois sur la surface tactile. • Ajuster le zoom : touchez 2 fois puis faites glisser (2 doigts). • Panoramique/suivi : touchez avec 2 doigts. • Se déplacer : faites glisser. • Déplacer la sélection en vue agrandie : touchez les bords.
fr_ca: • Touchez 3 fois la surface tactile pour zoomer/dézoomer. • Touchez 2 fois et faites glisser avec 2 doigts pour régler le zoom. • Touchez avec 2 doigts pour activer le mode zoom par balayage. • Faites glisser pour déplacer l’image. • Touchez vers les bords pour déplacer l’image agrandie.
he: • ניתן ללחוץ על המשטח שלוש פעמים כדי להגדיל ולהקטין. • ניתן להקיש פעמיים ולהחליק בשתי אצבעות כדי להתאים את רמת הזום. • ניתן להקיש בשתי אצבעות כדי להפעיל את מצב גרירת הזום. • ניתן לגרור כדי לנוע במסך. • במצב זום, ניתן להקיש ליד הקצוות כדי להזיז את הקטע שנבחר.
hi: • ज़ूम इन और आउट करने के लिए टच सतह को तीन बार दबाएँ। • ज़ूम स्तर को ऐडजस्ट करने के लिए दो उँगलियों से डबल टैप और स्लाइड करें। • ज़ूम ड्रैग मोड को सक्षम करने के लिए दो उँगलियों से टैप करें। • स्क्रीन पर इधर-उधर ले जाने के लिए ड्रैग करें। • ज़ूम होने पर चयन को इधर-उधर ले जाने के लिए किनारों के पास टैप करें।
hr: • Pritisnite dodirnu površinu triput za uvećanje i smanjenje. • Dodirnite dvaput i povucite s dva prsta za promjenu zuma. • Dodirnite s dva prsta za zumiranje s povlačenjem. • Povucite za micanje duž zaslona. • Kad je zumirano, dodirnite kraj rubova za pomak odabira.
hu: • Nyomja meg 3x az érintőfelületet a felnagyításhoz/lekicsinyítéshez. • Kopp. duplán, és csúsztassa két ujját a nagyítási szint mód.-hoz. • Kopp. két ujjal a húzott nagy. mód eng.-hez. • Húzza a képernyőn való mozgatáshoz. • Nagyításnál kopp. a széleknél a kijel. mozg.-hoz.
id: • Tekan permukaan Sentuh 3x agar tambah besar/kecil. • Ketuk 2x + geser dengan 2 jari untuk mengatur zoom. • Ketuk dengan 2 jari agar mode seret zoom aktif. • Seret untuk menelusuri layar. • Saat diperbesar, ketuk dekat tepi untuk pindah pilihan.
it: • Premi 3 volte la superficie touch per ridimensionare • Tocca 2 volte e scorri con 2 dita per regolare lo zoom • Utilizza 2 dita per la modalità di trascinamento dello zoom • Trascina per spostarti sullo schermo • In modalità Zoom, tocca vicino ai bordi per spostare la selezione
ja: • 拡大・縮小: タッチサーフェスを3回押します。 • ズームレベルの調整: 2本指でダブルタップしてスライドします。 • ズームドラッグモードの有効化: 2本指でタップします。 • 画面内の移動: ドラッグします。 • 拡大時の選択範囲の移動: 縁の近くをタップします。
ko: • 터치 표면을 세 번 눌러서 확대 및 축소하기 • 두 손가락으로 두 번 탭한 다음 밀어서 확대/축소 단계 조절하기 • 두 손가락으로 탭하여 확대/축소 드래그 모드 활성화하기 • 드래그하여 화면상에서 움직이기 • 확대/축소된 경우 가장자리 주변을 탭하여 선택 부분 움직이기
ms: • Tekan permukaan Sentuh tiga kali untuk zum masuk dan keluar. • Dwiketik dan luncur dengan dua jari untuk melaraskan paras zum. • Ketik dengan dua jari untuk mendayakan mod seret zum. • Seret untuk bergerak sekitar skrin. • Ketik berhampiran pinggir bila dizum - gerakkan pilihan.
nl: • Druk 3x op het aanraakoppervlak om in of uit te zoomen. • Tik dubbel en veeg met 2 vingers om het zoomniveau te wijzigen. • Tik met 2 vingers om de zoomsleepmodus te activeren. • Sleep om over het scherm te navigeren. • Tik na inzoomen bij de randen om selectie te verplaatsen.
no: • Klikk på berøringsflaten tre ganger for å zoome inn og ut. • Dobbelttrykk og dra med to fingre for å justere zoomnivået. • Trykk med to fingre for å kunne dra i zoommodus. • Dra for å flytte rundt på skjermen. • Når innzoomet kan du trykke på kantene for å flytte rundt.
pl: • Pow./pomn.: naciśnij powierzchnię dotykową trzy razy. • Poziom pow.: stuknij dwukr. i przesuń dwoma palcami. • Tryb przeciąg. powiększ.: stuknij dwoma palcami. • Przesunięcie powiększenia: przeciągnij. • Przesun. zazn.: w trybie zoom stuknij przy krawędzi.
pt_br: • Pressione a superfície de Toque 3x para ampliar e reduzir. • Toque duas vezes e deslize com dois dedos para ajustar o zoom. • Toque com dois dedos para ativar o modo de arrastar zoom. • Arraste para mover-se pela tela. • Amplie e toque perto das bordas para mover a seleção.
pt_pt: • Ampliar/reduzir: carregue 3 vezes na superfície táctil. • Alterar a ampliação: duplo toque com 2 dedos e deslize. • Ativar o modo de arrastar zoom: toque com 2 dedos. • Mover pelo ecrã: arraste. • Mover a seleção: no ecrã ampliado toque junto às bordas.
ro: • Apăsați de trei ori zona tactilă pt. zoom înainte/înapoi. • Apăsați dublu și glisați cu două degete pt. a ajusta nivelul. • Apăsați cu două degete pt. modul de tragere zoom. • Trageți pt. deplasarea pe ecran. • În zoom, apăsați lângă margini pt. a muta selecția.
ru: • Увеличение/уменьшение: нажмите трижды. • Настройка: коснитесь дважды и сдвиньте 2 пальцами. • Перетягивание: коснитесь 2 пальцами. • Перемещение по экрану: перетяните. • Перемещение области выбора: коснитесь возле краев.
sk: • Trojitým stlačením dotykového povrchu môžete zväčšovať a zmenšovať. • Zväčšenie upravíte dvojitým klepnutím pomocou dvoch prstov a potiahnutím. • Klepnutím dvoma prstami zapnete režim ťahania. • Obrazovku posúvate potiahnutím. • Klepnutím pri okraji obrazovky posuniete výber.
sl: • Trikrat pritisnite sledilno ploščico, da povečate in pomanjšate. • Dvotapnite in podrsajte z dvema prstoma, da prilagodite stopnjo povečave. • Tapnite z dvema prstoma, da omogočite način vlečenja povečave. • Povlecite za premikanje po zaslonu. • Pri povečavi tapnite v bližini robov, da premaknete izbiro.
sv: • Tryck in tryckområdet tre gånger för att zooma in och ut. • Dubbeltryck och dra med två fingrar för att ändra zoomnivå. • Tryck med två fingrar aktiverar zoomdragningsläget. • Dra för att flytta runt skärmen. • Tryck nära kanterna för att flytta markeringen vid inzoomning.
th: • กดพื้นผิวระบบสัมผัสสามครั้งเพื่อซูมเข้าและซูมออก • ใช้นิ้วมือสองนิ้วแตะสองครั้งและเลื่อนเพื่อปรับระดับการซูม • ใช้นิ้วมือสองนิ้วแตะเพื่อเปิดใช้งานโหมดลากการซูม • ลากเพื่อเลื่อนไปบนหน้าจอ • แตะที่ขอบเพื่อย้ายการเลือกในระหว่างที่ซูม
tr: • Büyütmek ve küçültmek için Dokunma yüzeyine üç kez basın. • Büyütme düzeyini ayarlamak için iki parmakla çift dokunup kaydırın. • Büyüterek sürükleme modunu açmak için iki parmakla dokunun. • Ekranda dolaşmak için sürükleyin. • Büyütülmüşken seçimi taşımak için kenarlara yakın dokunun.
uk: • Масштабування: натисніть сенсорну поверхню тричі. • Зміна масштабу: торкніть двічі й посуньте двома пальцями. • Перетягування: торкніть двома пальцями. • Переміщення по екрану: перетягуйте. • Переміщення вибраного: торкайте біля країв.
vi: • Nhấn bề mặt cảm ứng ba lần để phóng to và thu nhỏ. • Chạm hai lần và trượt bằng hai ngón tay để điều chỉnh mức thu phóng. • Chạm bằng hai ngón tay để bật chế độ kéo thu phóng. • Kéo để di chuyển xung quanh màn hình. • Khi được thu phóng, chạm gần các cạnh để di chuyển lựa chọn.
zh_cn: • 连按三下触控表面来放大和缩小。 • 双指轻点两下并滑动来调整缩放级别。 • 双指轻点以启用缩放拖移模式。 • 拖移以在屏幕上移动。 • 缩放时，轻点边缘以移动所选内容。
zh_hk: • 請按三下「觸控」表面以放大或縮小。 • 用兩指點兩下並輕掃以調整縮放倍數。 • 用兩指點一下以開啟縮放拖移模式。 • 拖移以在螢幕上移動。 • 縮放時，點一下邊框以移動所選範圍。
zh_tw: • 按三次觸控表面來放大縮小。 • 用雙指點兩下並滑動來調整縮放程度。 • 用兩指點一下來啟用縮放拖移模式。 • 在螢幕上拖移。 • 在縮放時，點一下邊緣附近來移動所選項目。

# AXColorViolet
source: Violet
ar: بنفسجي
ca: Violeta
cs: Fialová
de: Violett
el: Βιολετί
es: Violeta
es_us: Violeta
fi: Violetti
fr: Lavande
fr_ca: Mauve
he: סגלגל
hi: बैंगनी
hr: Pastelna ljubičasta
hu: Lila
it: Violetto
ja: バイオレット
ko: 보라색
ms: Lembayung
nl: Paarsblauw
no: Fiolett
pl: Fioletowy
pt_br: Violeta
pt_pt: Violeta
ru: Фиолетовый
sk: Fialová
sl: Vijolična
sv: Violett
th: สีม่วงน้ำเงิน
tr: Menekşe
uk: Фіолетовий
vi: Tím
zh_cn: 紫色
zh_hk: 紫紅色
zh_tw: 紫蘿蘭色

# AXBrailleTranslationAddNewLanguage
source: Add Braille Table…
ar: إضافة جدول برايل…
ca: Afegeix una taula Braille…
cs: Přidat Braillovu tabulku…
da: Tilføj punktskrifttabel…
de: Braille-Tabelle hinzufügen …
el: Προσθήκη πίνακα Μπράιγ…
es: Añadir tabla de braille…
es_us: Agregar tabla Braille…
fi: Lisää pistekirjoitustaulukko…
fr: Ajouter une table braille…
fr_ca: Ajouter un tableau braille…
he: הוספת טבלת ברייל…
hi: ब्रेल टेबल जोड़ें…
hr: Dodaj brajevu tablicu…
hu: Braille-tábla hozzáadása…
id: Tambah Tabel Braille…
it: Aggiungi tabella Braille…
ja: 点字表を追加…
ko: 점자표 추가…
ms: Tambah Jadual Braille…
nl: Voeg brailletabel toe…
no: Legg til punktskrifttabell…
pl: Dodaj tabelę Braille'a…
pt_br: Adicionar Tabela de Braille…
pt_pt: Adicionar tabela braille…
ro: Adăugați un tabel Braille…
ru: Добавление таблицы Брайля…
sk: Pridať Braillovu tabuľku…
sl: Dodaj tabelo za Braillovo pisavo …
sv: Lägg till punktskriftstabell…
th: เพิ่มตารางอักษรเบรลล์…
tr: Braille Tablosu Ekle…
uk: Додати брайль-таблицю…
vi: Thêm bảng braille…
zh_cn: 添加盲文表…
zh_hk: 新增點字表⋯
zh_tw: 加入點字表⋯

# AXCaptionDefaultValueFormat
source: %@ (Default)
ar: ‏%@‏ (افتراضي)
ca: %@ (per omissió)
cs: %@ (výchozí)
da: %@ (standard)
de: %@ (Standard)
el: %@ (προεπιλογή)
es: %@ (por omisión)
es_us: %@ (predeterminado)
fi: %@ (oletus)
fr: %@ (par défaut)
fr_ca: %@ (par défaut)
he: ‏%@ (ברירת המחדל)
hi: %@ (डिफ़ॉल्ट)
hr: %@ (standardno)
hu: %@ (alapértelmezett)
ja: %@（デフォルト）
ko: %@(기본 설정)
ms: %@ (Lalai)
nl: %@ (standaard)
no: %@ (standard)
pl: %@ (domyślnie)
pt_br: %@ (Padrão)
pt_pt: %@ (predefinição)
ro: %@ (implicit)
ru: %@ (по умолчанию)
sk: %@ (predvolené)
sl: %@ (privzeto)
sv: %@ (förval)
th: %@ (ค่าเริ่มต้น)
tr: %@ (Saptanmış)
uk: %@ (типово)
vi: %@ (Mặc định)
zh_cn: %@（默认）
zh_hk: %@（預設值）
zh_tw: %@（預設值）

# AXVoiceOverAudioDuckingAlwaysFooter
source: The volume of media and calls will always be reduced when VoiceOver is on.
ar: سيتم خفض مستوى صوت الوسائط والمكالمات دائمًا عندما تكون ميزة التعليق الصوتي مشغلة.
ca: S’abaixarà el volum de les trucades i del contingut multimèdia sempre que el VoiceOver estigui activat.
cs: Hlasitost médií a hovorů bude při zapnutém VoiceOveru trvale snížená.
da: Lydstyrken på medier og opkald bliver altid skruet ned, når VoiceOver er slået til.
de: Die Lautstärke von Medien und Anrufen wird immer reduziert, wenn VoiceOver aktiv ist.
el: Η ένταση ήχου πολυμέσων και κλήσεων θα μειώνεται πάντα όταν είναι ενεργό το VoiceOver.
es: El volumen del contenido multimedia y las llamadas se reducirá siempre cuando VoiceOver esté activado.
es_us: El volumen del contenido y las llamadas se reducirá cuando VoiceOver esté activado.
fi: Median ja puhelujen äänenvoimakkuutta lasketaan aina, kun VoiceOver on päällä.
fr: Le volume des contenus multimédias et des appels sera toujours baissé lorsque VoiceOver sera activé.
fr_ca: Le volume du contenu multimédia et des appels sera toujours réduit lorsque VoiceOver sera activé.
he: עוצמת השמע של מדיה ושיחות תמיד תופחת כאשר VoiceOver פעיל.
hi: VoiceOver चालू रहने पर मीडिया और कॉल का वॉल्यूम हमेशा कम किया जाएगा।
hr: Glasnoća medija i poziva uvijek će se stišati kad je uključen VoiceOver.
hu: A média és a hívások hangereje mindig csökkentve lesz, amikor a VoiceOver be van kapcsolva.
id: Volume media dan panggilan akan selalu dikurangi saat VoiceOver menyala.
it: Il volume dei contenuti multimediali e delle chiamate verrà sempre ridotto quando VoiceOver è attivo.
ja: VoiceOverがオンのときにメディアと通話の音量は常に下がります。
ko: VoiceOver가 켜져 있으면 미디어 및 통화 음량을 항상 줄입니다.
ms: Kelantangan media dan panggilan akan sentiasa dikurangkan apabila VoiceOver aktif.
nl: Het volume van media en oproepen wordt altijd verlaagd wanneer VoiceOver is ingeschakeld.
no: Volumet i medieavspilling og samtaler vil alltid bli redusert når VoiceOver er på.
pl: Głośność multimediów i połączeń będzie zawsze obniżana, gdy funkcja VoiceOver jest włączona.
pt_br: O volume de chamadas e mídias será sempre reduzido quando o VoiceOver estiver ativado.
pt_pt: O volume do conteúdo multimédia e das chamadas é sempre reduzido quando o VoiceOver está ativado.
ro: Volumul conținutului multimedia și al apelurilor va fi redus întotdeauna dacă funcționalitatea VoiceOver este activată.
ru: Громкость медиаконтента и вызовов всегда будет уменьшаться при включенном VoiceOver.
sk: Hlasitosť médií a hovorov bude pri zapnutej funkcii VoiceOver vždy znížená.
sl: Ko je funkcija VoiceOver vklopljena, bo glasnost predstavnostne vsebine in klicev vedno zmanjšana.
sv: Volymen för medier och samtal sänks alltid när VoiceOver är på.
th: ระดับเสียงของสื่อและสายโทรจะลดลงเสมอเมื่อเปิดใช้ VoiceOver
tr: VoiceOver açıkken ortamların ve aramaların ses yüksekliği her zaman azaltılır.
uk: Гучність викликів і медіавмісту завжди знижуватиметься, якщо ввімкнено VoiceOver.
vi: Âm lượng của phương tiện và cuộc gọi sẽ luôn được giảm xuống khi VoiceOver được bật.
zh_cn: “旁白”打开时，始终降低媒体和通话音量。
zh_hk: 「旁白」開啟期間，媒體和通話的音量總是會降低。
zh_tw: 媒體和通話音量會在「旁白」開啟時永遠降低。

# AXHoverTextBackgroundOpacityTitle
source: Background Opacity
ar: معدل تعتيم الخلفية
ca: Opacitat del fons
cs: Neprůhlednost pozadí
da: Baggrundsopacitet
de: Hintergrunddeckkraft
el: Αδιαφάνεια φόντου
es: Opacidad del fondo
es_us: Opacidad del fondo
fi: Taustan peittävyys
fr: Opacité d’arrière-plan
fr_ca: Opacité d’arrière-plan
he: שקיפות הרקע
hi: बैकग्राउंड अपारदर्शिता
hr: Prozirnost pozadine
hu: Háttér átlátszatlansága
id: Keburaman Latar Belakang
it: Opacità sfondo
ja: 背景の不透明度
ko: 배경 불투명도
ms: Kelegapan Latar Belakang
nl: Ondoorzichtigheid achtergrond
no: Bakgrunnsopasitet
pl: Krycie tła
pt_br: Opacidade do Fundo
pt_pt: Opacidade do fundo
ro: Opacitate fundal
ru: Непрозрачность фона
sk: Nepriehľadnosť pozadia
sl: Neprosojnost ozadja
sv: Bakgrundsopacitet
th: ความทึบพื้นหลัง
tr: Arka Plan Opaklığı
uk: Прозорість тла
vi: Độ mờ của nền
zh_cn: 背景不透明度
zh_hk: 背景透明度
zh_tw: 背景不透明度

# PREPARE_PREMIUM_DOWNLOAD
source: Preparing to download…
ar: يجري الإعداد للتنزيل…
ca: Preparant descàrrega…
cs: Příprava stahování…
da: Forbereder overførsel…
de: Download vorbereiten …
el: Προετοιμασία για λήψη…
es: Preparando la descarga…
es_us: Preparando la descarga…
fi: Valmistellaan latausta…
fr: Préparation du téléchargement…
fr_ca: Préparation du téléchargement…
he: מתכונן להורדה…
hi: डाउनलोड की तैयारी की जा रही है…
hr: Priprema preuzimanja…
hu: Letöltés előkészítése…
id: Bersiap untuk mengunduh…
it: Preparo il download…
ja: ダウンロードの準備中…
ko: 다운로드 준비 중…
ms: Bersedia untuk muat turun…
nl: Downloaden voorbereiden…
no: Forbereder nedlasting…
pl: Przygotowuję pobieranie…
pt_br: Preparando para baixar…
pt_pt: A preparar para descarregar…
ro: Pregătire descărcare…
ru: Подготовка к загрузке…
sk: Pripravujem sťahovanie…
sl: Priprava na prenos …
sv: Förbereder hämtning…
th: กำลังเตรียมดาวน์โหลด…
tr: İndirmeye hazırlanıyor…
uk: Підготовка до викачування…
vi: Đang chuẩn bị tải về…
zh_cn: 正在准备下载…
zh_hk: 正在準備下載⋯
zh_tw: 正在準備下載⋯

# AXFocusStyleHighContrast
source: High Contrast
ar: تباين عالٍ
ca: Contrast alt
cs: Vysoký kontrast
da: Høj kontrast
de: Hoher Kontrast
el: Υψηλή αντίθεση
es: Alto contraste
es_us: Contraste alto
fi: Korkea kontrasti
fr: Contraste élevé
fr_ca: Contraste élevé
he: ניגודיות גבוהה
hi: उच्च कॉन्ट्रास्ट
hr: Visoki kontrast
hu: Nagy kontraszt
id: Kontras Tinggi
it: Contrasto elevato
ja: ハイコントラスト
ko: 고대비
ms: Kontras Tinggi
nl: Hoog contrast
no: Høy kontrast
pl: Wysoki kontrast
pt_br: Contraste Alto
pt_pt: Alto contraste
ro: Contrast ridicat
ru: Высокий контраст
sk: Vysoký kontrast
sl: Visok kontrast
sv: Hög kontrast
th: ความต่างระดับสีมาก
tr: Yüksek Kontrast
uk: Контрастно
vi: Độ tương phản cao
zh_cn: 高对比度
zh_hk: 高對比
zh_tw: 高對比

# AXSpeechPronunciationAddReplacementPromptTitle
source: Add Replacement
ar: إضافة بديل
ca: Afegeix una substitució
cs: Přidejte náhradu
da: Tilføj erstatning
de: Ersetzung hinzufügen
el: Προσθήκη αντικατάστασης
es: Añadir sustitución
es_us: Agregar reemplazo
fi: Lisää korvaus
fr: Ajouter un remplacement
fr_ca: Ajouter un remplacement
he: הוספת חלופה
hi: प्रतिस्थापन जोड़ें
hr: Dodajte zamjenu
hu: Csere hozzáadása
id: Tambah Pengganti
it: Aggiungi sostituzione
ja: 置換項目を追加
ko: 대치 항목 추가
ms: Tambah Penggantian
nl: Voeg vervangende tekst toe
no: Legg til erstatning
pl: Dodaj zastąpienie
pt_br: Adicionar Substituição
pt_pt: Adicionar substituição
ro: Adăugați o înlocuire
ru: Добавить замену
sk: Pridať náhradu
sl: Dodajanje zamenjave
sv: Lägg till ersättning
th: เพิ่มการแทนที่
tr: Değişim Ekle
uk: Додайте заміну
vi: Thêm mục thay thế
zh_cn: 添加替换项
zh_hk: 加入替代項目
zh_tw: 加入替代項目

# AXCaptionColorMagenta
source: Magenta
ar: ماجنتي
cs: Purpurová
el: Ματζέντα
he: מג׳נטה
hi: मैजेंटा
ja: マゼンタ
ko: 마젠타
ru: Пурпурный
sk: Purpurová
th: สีมาเจนต้า
tr: Macenta
uk: Пурпуровий
vi: Hồng đậm
zh_cn: 洋红色
zh_hk: 洋紅色
zh_tw: 洋紅色

# AXReduceWhitePointAdjustIntensityInstructions
source: Slide to adjust white point intensity
ar: قم بالتمرير لضبط شدة لون النقطة البيضاء
ca: Llisca per ajustar la intensitat del punt blanc.
cs: Posunutím upravíte intenzitu bílého bodu
da: Skub for at justere intensitet for hvidpunkt
de: Zum Anpassen der Weißpunktintensität streichen
el: Σύρετε για προσαρμογή της έντασης λευκού σημείου
es: Desliza para ajustar la intensidad del punto blanco.
es_us: Desliza para ajustar la intensidad de punto blanco.
fi: Säädä valkopisteen voimakkuutta liu’uttamalla
fr: Faites glisser pour ajuster l’intensité du point blanc
fr_ca: Faites glisser pour régler l’intensité du point blanc.
he: ניתן להחליק לשינוי העוצמה של נקודת הלבן
hi: ह्वाइट पॉइंट तीव्रता ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje intenziteta bijele točke
hu: Csúsztassa el a fehérpont intenzitásának módosításához
id: Geser untuk menyesuaikan intensitas titik putih
it: Fai scorrere il cursore per regolare l’intensità del punto di bianco
ja: スライドしてホワイトポイントの強さを調整します
ko: 화이트 포인트 강도를 조절하려면 미십시오.
ms: Luncur untuk melaraskan keamatan titik putih
nl: Schuif om de witpuntintensiteit aan te passen
no: Skyv for å justere hvitpunktintensiteten
pl: Przesuń, aby skorygować intensywność punktu bieli
pt_br: Deslize o dedo para ajustar a intensidade do ponto branco
pt_pt: Passe o dedo para regular a intensidade do ponto branco.
ro: Glisați pentru a ajusta intensitatea punctului de alb
ru: Проведите пальцем, чтобы отрегулировать интенсивность точки белого
sk: Potiahnutím upravte intenzitu bieleho bodu
sl: Intenzivnost bele točke prilagodite z drsenjem
sv: Dra för att justera vitpunktsintensitet
th: เลื่อนเพื่อปรับความเข้มของแสงขาว
tr: Beyaz nokta yoğunluğunu ayarlamak için kaydırın
uk: Посуньте, щоб змінити силу точки білого
vi: Trượt để điều chỉnh mật độ điểm trắng
zh_cn: 滑动以调整白点强度
zh_hk: 掃一下調整白點強度
zh_tw: 滑動來調整白點彩度

# AXColorIndigo
source: Indigo
ar: نيلي
ca: Anyil
cs: Indigová
el: Λουλακί
es: Índigo
es_us: Índigo
fi: Indigonsininen
he: אינדיגו
hi: जामुनी
hu: Indigókék
it: Indaco
ja: インディゴ
ko: 남색
pl: Indygo
pt_br: Índigo
pt_pt: Índigo
ru: Индиго
sk: Indigová
th: สีครามน้ำเงิน
tr: Çivit Mavisi
uk: Індиго
vi: Chàm
zh_cn: 靛蓝色
zh_hk: 靛藍色
zh_tw: 靛藍色

# AboutWiFiBSSIDTitle_WIFI
source: Wi-Fi BSSID
ca: BSSID Wi-Fi
de: WLAN BSSID
el: BSSID Wi-Fi
es: BSSID Wi-Fi
es_us: BSSID Wi-Fi
fi: Wi‑Fin BSSID
fr: BSSID Wi-Fi
fr_ca: BSSID Wi-Fi
he: ‏BSSID של רשת אלחוטית
hi: वाई-फ़ाई BSSID
id: BSSID Wi-Fi
it: BSSID Wi-Fi
pl: BSSID Wi‑Fi
pt_br: BSSID do Wi-Fi
pt_pt: BSSID Wi‑Fi
ro: BSSID Wi‑Fi
ru: BSSID Wi‑Fi
sl: BSSID omrežja Wi-Fi

# AboutWiFiBSSIDTitle_WLAN
source: WLAN BSSID
ca: BSSID WLAN
el: BSSID WLAN
es: BSSID de WLAN
es_us: BSSID de WLAN
fr: BSSID WLAN
he: ‏BSSID של רשת WLAN
id: BSSID WLAN
it: BSSID WLAN
ms: BSSID WLAN
pl: BSSID WLAN
pt_pt: BSSID WLAN
ro: BSSID WLAN
ru: BSSID WLAN
sl: BSSID omrežja WLAN
zh_cn: 无线局域网BSSID

# SettingsOSUpdateConfigurationNameShipping
source: Shipping
ca: Fases publicades
cs: Finální sestava
da: Levering
el: Σε κυκλοφορία
es: Versión pública comercial
es_us: Envío
fr: Versions commercialisées
fr_ca: Livraison
he: השקה
hi: भेजा जा रहा है
hr: Objavljeno
hu: Megjelenő
id: Peluncuran
it: In fase di rilascio
ja: リリース済みGM
ko: 출시된 빌드
ms: Keluaran
nb: Produksjon
nl: Verzending
pt_br: Entrega
pt_pt: Pronta para lançar
ro: Lansate
ru: Официальная версия
sk: Zverejnená
sl: Odprema
sv: Produktion
th: ออกให้กับผู้ใช้ทั่วไป
tr: Çıkan Sürüm
uk: Довершені
vi: Phân phối
zh_cn: 准备发布
zh_hk: 已發佈版本
zh_tw: 已發佈

# SettingsOSUpdateConfigurationNoTrains
source: Trains Unavailable
ca: Sèries no disponibles
cs: Projekty nejsou dostupné
da: Trains ikke tilgængelige
de: Nicht verfügbare Trains
el: Μη διαθέσιμες σειρές
es: Secuencias no disponibles
es_us: Versiones no disponibles
fr: Trains non disponibles
fr_ca: Trains indisponibles
he: אין רכבות-תוכנה (Trains) זמינות
hi: ट्रेन अनुपलब्ध
hr: Međuverzije nisu dostupne
hu: A trainek nem érhetők el
id: Train Tidak Tersedia
it: Train non disponibili
ja: トレインがありません
ko: 트레인을 사용할 수 없음
ms: Train Tidak Tersedia
nb: Byggtog utilgjengelig
nl: Trains niet beschikbaar
pl: Brak dostępnych trains
pt_br: Trens Indisponíveis
pt_pt: Trains indisponíveis
ro: Trenuri indisponibile
ru: Трейны недоступны
sk: Verzie nie sú k dispozícii
sl: Sklopi niso na voljo
sv: Inga trains tillgängliga
th: ไม่มี Train
tr: Diziler Kullanılamıyor
uk: Гілки недоступні
vi: Bản dựng không khả dụng
zh_cn: 序列不可用
zh_hk: Train無法使用
zh_tw: 系列無法使用

# SettingsOSUpdateConfigurationTrainTitle
source: Train
ca: Sèrie
cs: Projekt
el: Σειρά
es: Secuencia
es_us: Versión
he: רכבת-תוכנה (train)
hi: ट्रेन
hr: Inačica
ja: トレイン
ko: 트레인
nb: Byggtog
pt_br: Trem
ro: Tren
ru: Трейн
sk: Verzia
sl: Sklop
tr: Dizi
uk: Гілка
vi: Phiên bản
zh_cn: 序列
zh_tw: 系列
